
/* Class = "NSWindow"; title = "Μετατροπή σε βασικά καρέ"; ObjectID = "100013"; */
"100013.title" = "Μετατροπή σε βασικά καρέ";

/* Class = "NSTextFieldCell"; title = "Θέλετε να μετατραπούν όλες οι συμπεριφορές αυτού του αντικειμένου σε βασικά καρέ;"; ObjectID = "100018"; */
"100018.title" = "Θέλετε να μετατραπούν όλες οι συμπεριφορές αυτού του αντικειμένου σε βασικά καρέ;";

/* Class = "NSTextFieldCell"; title = "Μόνο οι συμπεριφορές που εφαρμόζονται στα επιλεγμένα αντικείμενα και τα επηρεάζουν άμεσα θα δημιουργήσουν βασικά καρέ. Οι συμπεριφορές που επηρεάζουν άλλα αντικείμενα δεν θα τροποποιηθούν."; ObjectID = "100020"; */
"100020.title" = "Μόνο οι συμπεριφορές που εφαρμόζονται στα επιλεγμένα αντικείμενα και τα επηρεάζουν άμεσα θα δημιουργήσουν βασικά καρέ. Οι συμπεριφορές που επηρεάζουν άλλα αντικείμενα δεν θα τροποποιηθούν.";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100022"; */
"100022.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Μετατροπή"; ObjectID = "100024"; */
"100024.title" = "Μετατροπή";
